// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Thư mục";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Dấu trang";

// genre names
"Social Networking" = "Xã hội";
"Reference" = "Tham khảo";
"News" = "Tin tức";
"Games" = "Trò chơi";
"Productivity" = "Năng suất";
"Entertainment" = "Giải trí";
"Lifestyle" = "Lối sống";
"Navigation" = "Điều hướng";
"Music" = "Nhạc";
"Utilities" = "Tiện ích";
"Travel" = "Du lịch";
"Sports" = "Thể thao";
"Healthcare & Fitness" = "Sức khỏe";
"Photography" = "Nhiếp ảnh";
"Finance" = "Tài chính";
"Business" = "Doanh nghiệp";
"Education" = "Giáo dục";
"Weather" = "Thời tiết";
"Books" = "Sách";
"Medical" = "Y tế";
"Stores" = "Kho";

// game subgenre names
"Action Games" = "Hành động";
"Adventure Games" = "Phiêu lưu";
"Arcade Games" = "Hành lang";
"Board Games" = "Tr.chơi Bảng";
"Card Games" = "Trò chơi Thẻ";
"Casino Games" = "Casino";
"Dice Games" = "Trò chơi Súc sắc";
"Educational Games" = "Giáo dục";
"Family Games" = "Trò chơi Trẻ em";
"Kids Games" = "Trò chơi Trẻ em";
"Music Games" = "Trò chơi Âm nhạc";
"Puzzle Games" = "Câu đố";
"Racing Games" = "Đua xe";
"Role Playing Games" = "Đóng kịch";
"Simulation Games" = "Đóng vai";
"Sports Games" = "Thể thao";
"Strategy Games" = "Chiến lược";
"Trivia Games" = "Trò Trắc nghiệm";
"Word Games" = "Trò chơi Từ vựng";



